import React from 'react';
import './Blog.css';

function Blog() {

  return (
    <div className="Blog">
    <h2>Блог</h2>
<h3>
      Анонсы культурных событий
</h3>
<p>
  Творческая встреча с Леной Сокол. Дата: 18 октября, 11:30
  Место: Библиотека им. Н.А. Некрасова
  Тема: «Как стать автором молодежных бестселлеров»
  Формат: Открытая беседа с автором
</p>
<p>
  Встреча с Асей Лавринович
  Дата: 18 октября, 13:00
  Место: Библиотека им. Н.А. Некрасова
  Тема: «О том, как писать истории о первой любви»
  Важно: Требуется предварительная регистрация
  Беседа с Ксенией Горбуновой
</p>
<p>
  Мастер-классы
  Творческие мастерские
  Мастер-класс «Осенняя закладка для книг»
  Время: 18 октября, 18:00
  Организатор: «Арт-мастерская»
</p>
<p>
  Литературные мероприятия
  Книжный клуб и презентации
  Презентация альманаха «Действующие лица»
  Дата: 18 октября, 14:30
  Ведущая: Писательница Евгения Некрасова
</p>
    </div>
  );
}

export default Blog;